[
  {
    "img": "IMG_MA00.jpg",
    "title": "The Fool",
    "text": "The time to start is now. Big hopes, blind luck."
  },
  {
    "img": "",
    "title": "The Fool Reversed",
    "text": "Prepare yourself to start. Pack your bags, check your water supply."
  },
  {
    "img": "IMG_MA01.jpg",
    "title": "The Magician",
    "text": "Magic is energy with purpose, believe in your own power, call on your allies and make it happen."
  },
  {
    "img": "",
    "title": "The Magician Reversed",
    "text": "If you feel disillusioned, clarify your intentions with yourself. Tap into your own self-worth and know that you are entitled to your own power."
  },
  {
    "img": "IMG_MA02.jpg",
    "title": "The High Priestess",
    "text": "You know the darkness, you know the light, behind your eyelids is your eyesight. Let the priestess in and feel more aware of living, loving, and being."
  },
  {
    "img": "",
    "title": "The High Priestess Reversed",
    "text": "You may feel out of sync with your intuition or your guides, spend quiet time remembering what you really want."
  },
  {
    "img": "IMG_MA03.jpg",
    "title": "The Empress",
    "text": "Luscious softness is in your air tonight, dance with your earthly riches and let yourself be."
  },
  {
    "img": "",
    "title": "The Empress Reversed",
    "text": "Are you withholding from your garden or the earth? Remember the ebb and flow of natural energy."
  },
  {
    "img": "IMG_MA04.jpg",
    "title": "The Emperor",
    "text": "You can build what you need from the resources at hand. you are capable and in charge."
  },
  {
    "img": "",
    "title": "The Emperor Reversed",
    "text": "It's okay to feel let down, make peace here and come back when you are ready to work things out diplomatically."
  },
  {
    "img": "IMG_MA05.jpg",
    "title": "Hierophant",
    "text": "What benefit do you find in conforming to the collective? Which history was written to hold you inside it? Put your voice inside the system to be heard."
  },
  {
    "img": "",
    "title": "Hierophant Reversed",
    "text": "Breaking free of the system, coloring outside the lines, leaving the church behind."
  },
  {
    "img": "IMG_MA06.jpg",
    "title": "Hey Lover",
    "text": "To connect, to love in the endless cycle of loving, fucking and tumbling into each other and back out again. This is where our souls merge."
  },
  {
    "img": "",
    "title": "Hey Lover Reversed",
    "text": "There is some disconnect, some discontent. It's not all there, if it was once or never has been. Reach outside the bubble you have made."
  },
  {
    "img": "IMG_MA07.jpg",
    "title": "The Chariot",
    "text": "Driving horses of darkness and light doesn't guarantee success, but it's a pretty good omen. Willpower is the key."
  },
  {
    "img": "",
    "title": "The Chariot Reversed",
    "text": "All your plans feel like they are falling apart. Go back to the last place you felt secure and work from there."
  },
  {
    "img": "IMG_MA08.jpg",
    "title": "Strength",
    "text": "You have grit. Tame the lion inside you with gentleness, when hard times come, know that you are enough."
  },
  {
    "img": "",
    "title": "Strength Reversed",
    "text": "Your courage is failing you. Treat what feels like weakness with gentleness and ask your community to help you move through tough times."
  },
  {
    "img": "IMG_MA09.jpg",
    "title": "The Hermit",
    "text": "Take all the time you need to look inside."
  },
  {
    "img": "",
    "title": "The Hermit Reversed",
    "text": "Perhaps you have been spending too much time with other people, or you are feeling isolated. Remember to be a good partner to yourself."
  },
  {
    "img": "IMG_MA10.jpg",
    "title": "The Wheel of Fortune",
    "text": "Events are changing outside of your control, the wheel of life turns and you can adapt to change, as you have before and will again."
  },
  {
    "img": "",
    "title": "The Wheel of Fortune Reversed",
    "text": "Are you struggling against external changes? Ask yourself why, and challenge yourself to adapt."
  },
  {
    "img": "IMG_MA11.jpg",
    "title": "Justice",
    "text": "You are acting in balance. Remember that judging others is only another form of self-reflection. You have the knowledge to act with integrity."
  },
  {
    "img": "",
    "title": "Justice Reversed",
    "text": "Acknowledge where you may have made mistakes, seek balance to feel at peace again."
  },
  {
    "img": "IMG_MA12.jpg",
    "title": "The Hanged Man",
    "text": "Take no action and find peace in discomfort. The answer is found after relinquishing control."
  },
  {
    "img": "",
    "title": "The Hanged Man Reversed",
    "text": "Stop struggling to find the answer, it will come to you once you relax."
  },
  {
    "img": "IMG_MA13.jpg",
    "title": "Death",
    "text": "The garden must die back in the winter to be reborn in the spring. The snake sheds its skin and makes room for new growth."
  },
  {
    "img": "",
    "title": "Death Reversed",
    "text": "Are you trying to keep something from dying? Make peace with letting go and sitting fallow so new growth can come forth next season."
  },
  {
    "img": "IMG_MA14.jpg",
    "title": "Temperance",
    "text": "Just dip your toe in to see how it feels. Mixing elements from all areas of your life puts you in peace and balance."
  },
  {
    "img": "",
    "title": "Temperance Reversed",
    "text": "Have you been making rash decisions? Over-indulging or going to extremes? Let these habits die back and find balance in harmonizing different pieces of your life together."
  },
  {
    "img": "IMG_MA15.jpg",
    "title": "The Devil",
    "text": "What are you chained to? Your addictions may be ideas, habits, sex, or substance, try to remember who is in charge of who. Find healthy sources of pleasure."
  },
  {
    "img": "",
    "title": "The Devil Reversed",
    "text": "You are coming unbound. Addictions you may have suffered from are still present, but the reins of your life are your own again."
  },
  {
    "img": "IMG_MA16.jpg",
    "title": "The Tower",
    "text": "Cataclysmic destruction makes way for radical growth. Brace yourself for change and soften around it."
  },
  {
    "img": "",
    "title": "The Tower Reversed",
    "text": "You can't stay inside a crumbling structure. Free yourself from expectations and embrace change."
  },
  {
    "img": "IMG_MA17.jpg",
    "title": "The Star",
    "text": "There is hope and peace, and it is strong."
  },
  {
    "img": "",
    "title": "The Star Reversed",
    "text": "Are you feeling insecure or helpless? Remember on the other side of great change there is hope."
  },
  {
    "img": "IMG_MA18.jpg",
    "title": "The Moon",
    "text": "Look for the reflected light in the darkness, don't be afraid of your shadow, it's safe here with us."
  },
  {
    "img": "",
    "title": "The Moon Reversed",
    "text": "Avoiding your shadow self will only delay growth. Be brave and try to find comfort in dark emotions."
  },
  {
    "img": "IMG_MA19.jpg",
    "title": "The Sun",
    "text": "The sun illuminates all the light around you, radiance doesn't need to be contained."
  },
  {
    "img": "",
    "title": "The Sun Reversed",
    "text": "There aren't enough clouds during daylight to cause total darkness, the sun always pulls through."
  },
  {
    "img": "IMG_MA20.jpg",
    "title": "Judgement",
    "text": "The call to decide has come, you can answer it, just look under your wings and make decisions with your heart."
  },
  {
    "img": "",
    "title": "Judgement Reversed",
    "text": "You are avoiding a call to action, know that you have the strength to answer, use your inner eye to make the decision."
  },
  {
    "img": "IMG_MA21.jpg",
    "title": "The World",
    "text": "The cycle is complete. Pat yourself on the back for whatever you have accomplished, it looks good."
  },
  {
    "img": "",
    "title": "The World Reversed",
    "text": "Perhaps you are one piece away from completing the project, perhaps you are starting over. The good news is, it's the whole world you are working with."
  },
  {
    "img": "IMG_0C01.jpg",
    "title": "Ace of Cups",
    "text": "Love, emotional insight and feeling rush forth, enjoy this gushing experience and act from the heart."
  },
  {
    "img": "",
    "title": "Ace of Cups Reversed",
    "text": "Are you avoiding your emotional landscape? It is rich with love and intuition, it's okay to tap into that waterfall."
  },
  {
    "img": "IMG_0C02.jpg",
    "title": "2 of Cups",
    "text": "Lovers or friends feeling awash in their reciprocal energy. Two snakes almost ready to intertwine. Feeling understood."
  },
  {
    "img": "",
    "title": "2 of Cups Reversed",
    "text": "Feeling blocked or isolated from another individual. Remember to love and partner to yourself first, reach out from that place."
  },
  {
    "img": "IMG_0C03.jpg",
    "title": "3 of Cups",
    "text": "We built this place on love and friendship. You are held."
  },
  {
    "img": "",
    "title": "3 of Cups Reversed",
    "text": "Feeling isolated or alone in a group. Reach out to an individual to feel understood again."
  },
  {
    "img": "IMG_0C04.jpg",
    "title": "4 of Cups",
    "text": "Are you unaware of the 4th cup being offered to you? Do you feel bored or disillusioned by what you have? Open yourself to new ideas or possibilities."
  },
  {
    "img": "",
    "title": "4 of Cups Reversed",
    "text": "It's okay to take some time to sit under the tree, think about what motivates you and begin to unravel your mild melancholy."
  },
  {
    "img": "IMG_0C05.jpg",
    "title": "5 of Cups",
    "text": "Loss is here and you have the capacity to feel it. It will not last forever."
  },
  {
    "img": "",
    "title": "5 of Cups Reversed",
    "text": "You are ready to move on from that deep hurt, start picking up the pieces of your life, baby steps."
  },
  {
    "img": "IMG_0C06.jpg",
    "title": "6 of Cups",
    "text": "It's playtime, nostalgia is perfect, just be aware when you are drinking its sweet nectar."
  },
  {
    "img": "",
    "title": "6 of Cups Reversed",
    "text": "It's playtime, nostalgia is perfect, just be aware when you are drinking its sweet nectar."
  },
  {
    "img": "IMG_0C07.jpg",
    "title": "7 of Cups",
    "text": "You are rich in fantasies and ideas, don't let them drive you to distraction, be inspired and take action from there."
  },
  {
    "img": "",
    "title": "7 of Cups Reversed",
    "text": "All your ideas are pouring out around you, you may feel lost and confused. Take small steps, make a list, ground yourself."
  },
  {
    "img": "IMG_0C08.jpg",
    "title": "8 of Cups",
    "text": "Walk away, ride a horse away. Endings aren't always easy but the past passes away and the sun keeps rising and falling in the sky."
  },
  {
    "img": "",
    "title": "8 of Cups Reversed",
    "text": "You might be refusing to leave a situation or staying past your welcome. Ask a friend (or a horse) for help to walk away."
  },
  {
    "img": "IMG_0C09.jpg",
    "title": "9 of Cups",
    "text": "Life is gentle, enjoy your pleasures, great and small. There is sunshine on your stretch pants."
  },
  {
    "img": "",
    "title": "9 of Cups Reversed",
    "text": "Are you forgetting to be grateful for what you have? Practice enjoying simple pleasures."
  },
  {
    "img": "IMG_0C10.jpg",
    "title": "10 of Cups",
    "text": "Your chosen family is here for you. Let yourself be held."
  },
  {
    "img": "",
    "title": "10 of Cups Reversed",
    "text": "Are you feeling a little out of place in your family or community? You get to decide who is important to you and be vulnerable where you feel safe."
  },
  {
    "img": "IMG_0C11.jpg",
    "title": "Page of Cups",
    "text": "Inspiration strikes, take talking to your guides, (little fishes, etc) seriously. you are the student, being distracted can be part of the process."
  },
  {
    "img": "",
    "title": "Page of Cups Reversed",
    "text": "Are you lost in the details? Do you feel like a student without a teacher? Look, listen and learn, be okay with being inspired."
  },
  {
    "img": "IMG_0C12.jpg",
    "title": "Knight of Cups",
    "text": "You may be wearing your heart on your sleeve and charming the devil out of the earth. Daydreams come to light and tears come as easy as romance. There's precious cargo here, be gentle now."
  },
  {
    "img": "",
    "title": "Knight of Cups Reversed",
    "text": "You may be running too far ahead with your heart and your dreams and schemes, beware the unreality of an ungrounded romance."
  },
  {
    "img": "IMG_0C13.jpg",
    "title": "Queen of Cups",
    "text": "You have all the answers you need, here in the space between your heart and your feet. Act from the guts, the pelvic floor, your divine intuition knows when to laugh and when to cry."
  },
  {
    "img": "",
    "title": "Queen of Cups",
    "text": "Are you blocking your ability to feel something fully? Stop telling yourself a story, breath inside and find out what's really going on."
  },
  {
    "img": "IMG_0C14.jpg",
    "title": "King of Cups",
    "text": "Don't be afraid of all your softness, you have the power to feel through this situation."
  },
  {
    "img": "",
    "title": "King of Cups",
    "text": "When your emotions rule everything around you, no one wins."
  },
  {
    "img": "IMG_0P01.jpg",
    "title": "Ace of Pentacles",
    "text": "This is a golden moment, seize the opportunity, go forth. Your riches are earthly, your work is strong and you are full of potential."
  },
  {
    "img": "",
    "title": "Ace of Pentacles Reversed",
    "text": "Are you seized by scarcity? Bring your bank accounts up to date and remember small details that make you feel rich, even when money feels scarce."
  },
  {
    "img": "IMG_0P02.jpg",
    "title": "2 of Pentacles",
    "text": "You are balancing so many acts in life, are you bleeding or laughing?"
  },
  {
    "img": "",
    "title": "2 of Pentacles Reversed",
    "text": "If you feel like you are dropping the ball, it's okay--you can pick it back up again when you're ready."
  },
  {
    "img": "IMG_0P03.jpg",
    "title": "3 of Pentacles",
    "text": "You can make your plans come to fruition with the help of a few key people."
  },
  {
    "img": "",
    "title": "3 of Pentacles Reversed",
    "text": "You may be feeling out of sync with a project or your team, reconnect with the individuals to make the group feel whole again."
  },
  {
    "img": "IMG_0P04.jpg",
    "title": "4 of Pentacles",
    "text": "Boundaries are blessings, but are you holding on to keep others out? Is your relationship to wealth or security allowing for love and abundance?"
  },
  {
    "img": "",
    "title": "4 of Pentacles Reversed",
    "text": "You many be letting material wealth pass through you, you are not in control here. Reassess how you measure wealth."
  },
  {
    "img": "IMG_0P05.jpg",
    "title": "5 of Pentacles",
    "text": "You may be feeling like you have been beat down to your knees by expectations of abundance and wealth. The snake holding the gem lets you know that this is just part of the cycle, there is wealth after destitution."
  },
  {
    "img": "",
    "title": "5 of Pentacles Reversed",
    "text": "Perhaps things are not so bad as they might seem. Look around for the resources you have and know that you have not hit rock bottom."
  },
  {
    "img": "IMG_0P06.jpg",
    "title": "6 of Pentacles",
    "text": "Who has power over who here? Are you feeling held or held hostage? Ask yourself where you need to give to break free."
  },
  {
    "img": "",
    "title": "6 of Pentacles Reversed",
    "text": "Your sense of your own power is getting out of hand, check yourself."
  },
  {
    "img": "IMG_0P07.jpg",
    "title": "7 of Pentacles",
    "text": "Assess what you've accomplished, it's real nice. Decide to go from here."
  },
  {
    "img": "",
    "title": "7 of Pentacles Reversed",
    "text": "Slow down, don't cut corners, take the time to look at what you're doing."
  },
  {
    "img": "IMG_0P08.jpg",
    "title": "8 of Pentacles",
    "text": "Making progress, slowly, methodically completing the task at hand."
  },
  {
    "img": "",
    "title": "8 of Pentacles Reversed",
    "text": "Are you trying to rush ahead to complete something? Take a deep breath and pay attention to the task at hand."
  },
  {
    "img": "IMG_0P09.jpg",
    "title": "9 of Pentacles",
    "text": "You've achieved a level of luxury through hard work and self-reliance. Reflect on how far you've come and how you got there."
  },
  {
    "img": "",
    "title": "9 of Pentacles Reversed",
    "text": "There's a lack of responsibility or self-reliance, it's time to tow the line."
  },
  {
    "img": "IMG_0P10.jpg",
    "title": "10 of Pentacles",
    "text": "The community that braids together, stays together, sisters, mothers, friends, children, lovers, helpers, humans."
  },
  {
    "img": "",
    "title": "10 of Pentacles Reversed",
    "text": "You may be feeling disconnected or adrift without family or community."
  },
  {
    "img": "IMG_0P11.jpg",
    "title": "Page of Pentacles",
    "text": "You are strong. Your foundation is being built, don't wrestle against yourself, and try not to rush growth."
  },
  {
    "img": "",
    "title": "Page of Pentacles Reversed",
    "text": "You may be feeling distracted or disinterested. Rest, and come back to the task when you are refreshed."
  },
  {
    "img": "IMG_0P12.jpg",
    "title": "Knight of Pentacles",
    "text": "Don't get too lost in your own reflection, work is important, but don't leave play behind."
  },
  {
    "img": "",
    "title": "Knight of Pentacles Reversed",
    "text": "Remember that magic is in the earth below you, you might be feeling lethargic, connect with the earth to be refreshed."
  },
  {
    "img": "IMG_0P13.jpg",
    "title": "Queen of Pentacles",
    "text": "Feeling deeply, physically satisfied. Your creature comforts are taken care of."
  },
  {
    "img": "",
    "title": "Queen of Pentacles Reversed",
    "text": "You may be feeling ungrounded or your intuition is off, turn to the earth to reconnect, enjoy simple physical pleasures."
  },
  {
    "img": "IMG_0P14.jpg",
    "title": "King of Pentacles",
    "text": "Solid like a bull, think it through, act from the point of deeply grounded abundance."
  },
  {
    "img": "",
    "title": "King of Pentacles Reversed",
    "text": "You may be feeling unstable. Remember to play in the dirt, don't take yourself so seriously, and pay attention to detail."
  },
  {
    "img": "IMG_0S01.jpg",
    "title": "Ace of Swords",
    "text": "Where your thoughts start, your mind will follow. Proceed with your truth."
  },
  {
    "img": "",
    "title": "Ace of Swords Reversed",
    "text": "If you are having trouble communicating, shut your mouth and listen."
  },
  {
    "img": "IMG_0S02.jpg",
    "title": "2 of Swords",
    "text": "Meditate on the mantra: healthy boundaries. Who do you want to keep out and who comes in?"
  },
  {
    "img": "",
    "title": "2 of Swords Reversed",
    "text": "It's time to let your boundaries down, letting vulnerability in."
  },
  {
    "img": "IMG_0S03.jpg",
    "title": "3 of Swords",
    "text": "Heartbreak pierces the heart like a knife, but the sooner you face it, the sooner you can see what opens up around it."
  },
  {
    "img": "",
    "title": "3 of Swords Reversed",
    "text": "The heartbreak you thought was coming isn't as bad as you feared."
  },
  {
    "img": "IMG_0S04.jpg",
    "title": "4 of Swords",
    "text": "Take a pause, it won't feel like death, it'll feel like life."
  },
  {
    "img": "",
    "title": "4 of Swords Reversed",
    "text": "It's time to wake up, playing dead won't help you now."
  },
  {
    "img": "IMG_0S05.jpg",
    "title": "5 of Swords",
    "text": "Perhaps you won the conflict, but at what cost? What really pushes others away?"
  },
  {
    "img": "",
    "title": "5 of Swords Reversed",
    "text": "Perhaps you are feeling the despair left after a conflict. Walk away or go back and take a rest, let the feelings tell you where to go."
  },
  {
    "img": "IMG_0S06.jpg",
    "title": "6 of Swords",
    "text": "There are burdens and there is hope, your progress is in continuing. Shoot for the moon and count your steps."
  },
  {
    "img": "",
    "title": "6 of Swords Reversed",
    "text": "Rest at the bottom of the staircase and make sure the direction you sought was your own."
  },
  {
    "img": "IMG_0S07.jpg",
    "title": "7 of Swords",
    "text": "What are you really getting away with here? Is isolation working for you?"
  },
  {
    "img": "",
    "title": "7 of Swords Reversed",
    "text": "If you've been caught being dishonest with yourself or others, apologize, ask for forgiveness (grant it to yourself) and learn from your mistakes."
  },
  {
    "img": "IMG_0S08.jpg",
    "title": "8 of Swords",
    "text": "Are you bound in self-imposed isolation? Perhaps your thoughts are keeping you from seeing the situation clearly, breathe."
  },
  {
    "img": "",
    "title": "8 of Swords Reversed",
    "text": "The situation is becoming clearer, your ideas make more sense, you can start to move your body again."
  },
  {
    "img": "IMG_0S09.jpg",
    "title": "9 of Swords",
    "text": "So many swords cut to the heart of your nightmares. Remember you are both the witness and the author of your thoughts, be gentle, you've got a shadow who is near and dear here."
  },
  {
    "img": "",
    "title": "9 of Swords Reversed",
    "text": "You may be feeling oppression, don't hurt yourself. This too will pass."
  },
  {
    "img": "IMG_0S10.jpg",
    "title": "10 of Swords",
    "text": "Things can't get much worse, that's the good and the bad news. The sun is hiding just over the hill, when you reach rock bottom the only way to go is up."
  },
  {
    "img": "",
    "title": "10 of Swords Reversed",
    "text": "The swords are falling out of your back. Perhaps the situation is not as bleak as you thought it might be."
  },
  {
    "img": "IMG_0S11.jpg",
    "title": "Page of Swords",
    "text": "Excitement about ideas, talking, writing, poetry and intellectual pursuits resonate with you right now."
  },
  {
    "img": "",
    "title": "Page of Swords Reversed",
    "text": "You may be feeling a little foggy, get some good rest, eat well, drink water and process your ideas."
  },
  {
    "img": "IMG_0S12.jpg",
    "title": "Knight of Swords",
    "text": "Your ideas leap ahead, your words rush forth, be reasonable and careful not to cut those around you."
  },
  {
    "img": "",
    "title": "Knight of Swords Reversed",
    "text": "Your ideas leap ahead, your words rush forth, be reasonable and careful not to cut those around you."
  },
  {
    "img": "IMG_0S13.jpg",
    "title": "Queen of Swords",
    "text": "Queens can use language like a knife that cleans the wound or creates it, you've got a way with words, speak your truth."
  },
  {
    "img": "",
    "title": "Queen of Swords Reversed",
    "text": "Remember the words you use on yourself directly manifest your feelings. Connect with your heart to speak honestly."
  },
  {
    "img": "IMG_0S14.jpg",
    "title": "King of Swords",
    "text": "You are able to organize and excite with your ideas and your words. Trust in your vision, coyote has your back."
  },
  {
    "img": "",
    "title": "King of Swords Reversed",
    "text": "If you are feeling confused about what to say, think about the outcome you would like to achieve and speak to that."
  },
  {
    "img": "IMG_0W01.jpg",
    "title": "Ace of Wands",
    "text": "Light a match and run with the sparklers, the time to start is now and your energy is abundant."
  },
  {
    "img": "",
    "title": "Ace of Wands Reversed",
    "text": "Has something dampened your fire? Tend to practical matters to rekindle the flame."
  },
  {
    "img": "IMG_0W02.jpg",
    "title": "2 of Wands",
    "text": "Big big plans, you are likely to be successful, just keep in touch with what you really want."
  },
  {
    "img": "",
    "title": "2 of Wands Reversed",
    "text": "Everything feels turned upside when your plans just can't connect. Warm up your feet and remember the excitement you started with."
  },
  {
    "img": "IMG_0W03.jpg",
    "title": "3 of Wands",
    "text": "Looking to the future, take the long view and plan from the understanding that all your serpents and celestial powers are coming together. You've got this."
  },
  {
    "img": "",
    "title": "3 of Wands Reversed",
    "text": "You may be obsessed by the grand plan, and neglecting to think things through or plan wisely."
  },
  {
    "img": "IMG_0W04.jpg",
    "title": "4 of Wands",
    "text": "It looks like you are about to be satisfied with where you're hanging out. Stable fire, luscious growth."
  },
  {
    "img": "",
    "title": "4 of Wands Reversed",
    "text": "Are you feeling a little let down or lonely? Perhaps you got what you wanted and it wasn't right. Rekindle your relationship to inspiration by going over what excited you in the first place."
  },
  {
    "img": "IMG_0W05.jpg",
    "title": "5 of Wands",
    "text": "Do you get off on conflict? Is that benefiting you?"
  },
  {
    "img": "",
    "title": "5 of Wands Reversed",
    "text": "Have you been spending all your time untangling other people's messes? Go home and rest."
  },
  {
    "img": "IMG_0W06.jpg",
    "title": "6 of Wands",
    "text": "Herald your accomplishments, you've done this and you should be proud. Great art is not made for closets."
  },
  {
    "img": "",
    "title": "6 of Wands Reversed",
    "text": "It's time to reflect on what you've accomplished and sing the ballad of it to your friends."
  },
  {
    "img": "IMG_0W07.jpg",
    "title": "7 of Wands",
    "text": "Your defiance is your strength. Continue fighting the good fight and believe in yourself."
  },
  {
    "img": "",
    "title": "7 of Wands Reversed",
    "text": "Stop fighting and let yourself rest."
  },
  {
    "img": "IMG_0W08.jpg",
    "title": "8 of Wands",
    "text": "So many wands in the air, you are sure to hit something, act on what you've been thinking about."
  },
  {
    "img": "",
    "title": "8 of Wands Reversed",
    "text": "Are you overwhelmed or distracted by everything you hear? Sit down and take a break."
  },
  {
    "img": "IMG_0W09.jpg",
    "title": "9 of Wands",
    "text": "You've been through the ringer, but you are still standing and then sun is coming up."
  },
  {
    "img": "",
    "title": "9 of Wands Reversed",
    "text": "Ready yourself to make amends and forget old grievances, now is not the time to fight."
  },
  {
    "img": "IMG_0W10.jpg",
    "title": "10 of Wands",
    "text": "Are you trying to hold on to too much? Other approaches are possible, you can let go or ask for help. Don't defend the need to be perfect."
  },
  {
    "img": "",
    "title": "10 of Wands Reversed",
    "text": "You have been letting go of some of your burdens, do you feel lighter or forgetful?"
  },
  {
    "img": "IMG_0W11.jpg",
    "title": "Page of Wands",
    "text": "You are burning with ideas. Stay receptive while your follow your fire."
  },
  {
    "img": "",
    "title": "Page of Wands Reversed",
    "text": "Perhaps you are starting too many projects and not following through, follow your joy and concentrate on what lights you up."
  },
  {
    "img": "IMG_0W12.jpg",
    "title": "Knight of Wands",
    "text": "Your excitement and confidence is contagious: travel, explore, follow your own lead."
  },
  {
    "img": "",
    "title": "Knight of Wands Reversed",
    "text": "Sometimes the failure of big plans or ideas seems like a reflection on who you are. Reflect on what you've learned instead."
  },
  {
    "img": "IMG_0W13.jpg",
    "title": "Queen of Wands",
    "text": "The queen loves life, she is passionate, carnal, and deeply rooted in herself, feel that."
  },
  {
    "img": "",
    "title": "Queen of Wands Reversed",
    "text": "Have you not been acknowledging your passions? You run the risk of obscuring your motivations if you hide from yourself for too long."
  },
  {
    "img": "IMG_0W14.jpg",
    "title": "King of Wands",
    "text": "Great lizard in life, there is heat in your body and your soul, creative energy is yours, but don't be blinded by your own force."
  },
  {
    "img": "",
    "title": "King of Wands Reversed",
    "text": "Has your passion and creativity been dampened? There are times when the fire burns too brightly, decide how much energy you have to give and where."
  }
]
